tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "twpayne/taps"
brew "coreutils"
brew "asdf"
brew "cmake"
brew "fish"
brew "git"
brew "gnupg"
brew "hub"
brew "mas"
brew "postgresql", restart_service: true
brew "tmux"
brew "tree"
brew "yadm"
brew "github/gh/gh"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "arq"
cask "bartender"
cask "brave-browser"
cask "docker"
cask "dropbox"
cask "firefox"
cask "glyphfinder"
cask "google-chrome"
cask "graphiql"
cask "istat-menus"
cask "iterm2"
cask "logitech-options"
cask "notion"
cask "paw"
cask "slack"
cask "spectacle"
cask "spotify"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
cask "zoomus"
mas "Amphetamine", id: 937984704
mas "Deliveries", id: 924726344
mas "Fantastical", id: 975937182
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Spark", id: 1176895641
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005
